"Display-string format" = "%@ — %@\n%@\n%@";
"Display-string format for streams" = "%@\n%@";
"Launch iTunes" = "Åpne iTunes";
"Online Help" = "Online Hjelp";
"Quit Both" = "Avslutt begge";
"Quit GrowlTunes" = "Avslutt GrowlTunes";
"Quit iTunes" = "Avslutt iTunes";
"Rating" = "Vurdering";
"Recently Played Tunes" = "Nylige spilte sanger";
"Start Polling" = "Start spørring";
"Status item Online Help item tooltip" = "Åpner internettsiden for GrowlTunes hjelp i nettleseren din";

/* menu item titles */
"Status item Quit Both item tooltip" = "Avslutter både iTunes og GrowlTunes";
"Status item recent track tooltip" = "Får iTunes til å spille lydsporet igjen";
"Status item Start Polling item tooltip" = "Spør iTunes om sporinformasjon. Du vil da motta Growl-notifikasjoner fra GrowlTunes";
"Status item Stop Polling item tooltip" = "Stopper GrowlTunes fra å hente sporinformasjon fra iTunes. Du vil da ikke se notifikasjoner fra GrowlTunes mer.";
"Status item Toggle Polling item tooltip" = "Skru av eller på GrowlTunes's periodiske innhenting av iTunes' sporinformasjon";

/* menu item tooltips */
"Status item tooltip" = "GrowlTunes' kontrollstatus ikon";
"Stop Polling" = "Stopp spørring";
